[Play_DLC3_T_CEN_Boots_Ground_1 AkEvent]
SpokenText="O Firebrand deixou você no ponto de acesso mais alto que pudemos encontrar.  A energia ainda está ativa nessa área da instalação então você deve ser capaz de entrar por lá.   "
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Boots_Ground_3 AkEvent]
SpokenText="ADVENT não abandona nada atoa.  Mantenham suas cabeças erguidas."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Bridge_Extended_4 AkEvent]
SpokenText="Tô trabalhando nisso..."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Bridge_Extension_2 AkEvent]
SpokenText="Muito Bom."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Elevator_Activated_2 AkEvent]
SpokenText="Entendido.  Tenha cuidado!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Elevator_Control_LOS_1 AkEvent]
SpokenText="Estou obtendo algumas leituras inusitadas dos andares acima de você. Quem quer que seja esse cara, eu aposto que é lá aonde vamos encontrá-lo."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Facility_Elevator_Reveal_2 AkEvent]
SpokenText="A última vez que vi, suas armas funcionaram bem.  Mantenham-se afiados.  Estou obtendo correções no sinal dos andares superiores."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Feral_Mec_Destroyed_2 AkEvent]
SpokenText="As armas deles funcionam bem, permaneçam concentrados, não sei dizer se há mais deles por aqui."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_First_Feral_Mec_1 AkEvent]
SpokenText="Shen! Leituras de energia aumentaram de repente ao redor da sua posição!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_First_Feral_Mec_3 AkEvent]
SpokenText="Provavelmente o sistema de defesa automático original da instalação, destrua-os antes que alertem alguém para a nossa presença."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Hack_The_Bridge_1 AkEvent]
SpokenText="Shen, veja se você pode conseguir extender esta ponte. Há um terminal de acesso à frente de sua posição."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Hack_The_Bridge_ALT_2 AkEvent]
SpokenText=""
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Julian_Awakens_1 AkEvent]
SpokenText="Firebrand está a espera, mas não tem jeito de como ela pode se aproximar com essa coisa ao redor."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Julian_Mec_Reinforcements_2 AkEvent]
SpokenText="Você ouviu o SPARK. Acabe com esse Sectopod ou ninguém vai para casa!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Five_2 AkEvent]
SpokenText="Sensores com potência máxima, ainda não consego encontrar quaisquer sinais adicionais de vida em sua área."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Four_2 AkEvent]
SpokenText="Eu conheci seu pai por anos, Lily.  Ele teria dito algo a respeito.  Esse cara está tentando entrar na sua cabeça."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_One_2 AkEvent]
SpokenText="Ainda não é possível obter uma informação exata do local dele. É como se ele estivesse percorrendo em toda a instalação."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Seventeen_2 AkEvent]
SpokenText="Por que diabos nós queriamos fazer isto?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Ten_2 AkEvent]
SpokenText="Shen, quando você ter um tempo, você poderia gentilmente soprar essa coisa para o inferno."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Player_LOS_To_Prototype_1 AkEvent]
SpokenText="Estou lendo um sinal de energia bizarra a frente de sua posição, Shen. É fraco, mas definitivamente diferente de qualquer outra coisa nesta instalação."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Player_LOS_To_Prototype_1_ALT AkEvent]
SpokenText="Obtendo uma leitura muito mais forte sobre a origem da transmissão de seu pai, Lily. Quase como se ele quisesse que a gente o encontra-se."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Player_LOS_To_Prototype_3 AkEvent]
SpokenText="Shen, não há algum tipo de botão de silencio nessa coisa?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Poison_Gas_Ambush_1 AkEvent]
SpokenText="Shen! Está inundando as câmaras externas com algum tipo de gás!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Poison_Gas_Ambush_4 AkEvent]
SpokenText="Você ouviu ele, entrem naquele quarto."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Reinf_Reminder_ALT_2 AkEvent]
SpokenText="Odeio dizer isso, mas ele está certo. Vocês prescisam dar o fora daí!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Reinforcement_Reminder_1 AkEvent]
SpokenText="Essa coisa só vai continuar jogando robôs em você até que você esteja cercado. Você tem que sair dai."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Section_Three_Tactical_Intro_2 AkEvent]
SpokenText="Ela não pode chegar perto o suficiente para pousar, ele está ativando quase todos os malditos robôs dessa torre!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Section_Three_Tactical_Intro_ALT1 AkEvent]
SpokenText="Firebrand está se aproximando agora.  Preparem-se para evacuar."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Section_Two_Tactical_Intro_1 AkEvent]
SpokenText="Níveis de energia aumentando ao seu redor Shen.  Fique alerta."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Sectopod_Destroyed_3 AkEvent]
SpokenText="Sistemas defensivos simplesmente desligaram por toda a instalação. Muito bom, Shen!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Shen_Almost_Dead_1 AkEvent]
SpokenText="Shen, seus sinais vitais estão baixos! Tome cuidado ai em baixo!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Squad_Hack_Bridge_1 AkEvent]
SpokenText="Vejam se vocês podem conseguir extender esta ponte. Há um terminal de acesso à frente de suas posições."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Unlimited_Reinf_2 AkEvent]
SpokenText="Eu acredito nele. Não perca tempo ai em baixo."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""